{
    "buttons": {
        "about-me": "Обо мне",
        "music-and-video": "Музыка и Видео",
        "photos": "Фото",
        "life": "Рига - Карлсруэ",
        "contact": "Контакты"
    },
    "lang": {
        "de": "Немецкий",
        "en": "Английский",
        "ru": "Русский"
    },
    "greeting": {
        "hallo":"Привет, Посетитель моего сайта и добро пожаловать! <br/> Я очень рада, что Ты заглянул в мой Мир!",
        "hallo-videos": "Добро пожаловать и желаю Тебе приятного просмотра моих видеозарисовок.",
        "hallo-photos": "Добро пожаловать и желаю Тебе приятного просмотра фотографий!",
        "hallo-contact": "Дорогой посетитель моего сайта,"
    },
    "maintext": {
        "first-content-main": "Привет, меня зовут Лю и эта Страничка посвящена моему Хобби. Сайт ещё находится на стадии разработки, поэтому в скором времени, я надеюсь, станет больше, разнообразнее и интереснее. Здесь я представляю Твоему вниманию собственные небольшие музыкальные композиции. Я постаралась также их визуализировать в виде видеозарисовок.",
        "second-content-main": "Немного о моём Хобби. С 5 лет я занимаюсь Музыкой и считаю, что Она открыла мне совершенно новый мир. Не смотря на то, что Она так и осталась моим Хобби, именно благодаря Ей я могу не только слышать, слушать, но и воспринимать её. Начиная от великолепных звуков природы, заканчивая разнообразными музыкальными вариациями и стилями, которые только смог создать человек. Могу признаться, что я до сих пор очень мало знаю о Ней. Более того, я не знаю никого, кто бы о Музыке знал всё.", 
        "third-content-main": "Итак, Единственная, Неповторимая, Несравненная и самая Многогранная, которая может говорить и общаться с нами на самом простейшем и легкодоступном языке во всём мире. Она везде и повсюду помогает нам, даёт стимул жить дальше. Она приносит наслаждение и награждает вдохновением тех, кто этого желает и с Её помощью мы можем создавать, что-то новое, неожиданное, \"свежее\" и \"вкусное\" для восприятия. О Ней можно говорить бесконечно, как о самой требовательной и снисходительной Учительнице. У Неё нет ограничения во времени и Она сама не имеет границ … Её имя с детства всем известно, потому, что оно неизменно - Музыка. И Она - Совершенство."
    },
    "life": {
        "first-content": "Я родилась и большую часть своей жизни прожила в Латвии, в городе Рига.",
        "second-content": "В 2015 году я переехала в Германию, в чудесный, солнечный город - Карлсруэ, который нахоится в земле Баден-Вюртемберг. " 
    },
    "contact": {
        "first-content-contact": "в случае, если у Тебя возникло желание оставить для меня свой комметарий,</br> <strong>пожалуйста -  </strong> </br> пиши на мой электронный адрес" ,
        "second-content-contact": "</br> <strong> или </strong> </br> прямо тут, в окне для сообщений. </br> (Максимальное количество знаков 200)",
        "third-content-contact": "И большое спасибо Тебе заранее.",
        "button-send": "Отправить"
    },
    "placeholder": {
        "name": "Твоё имя",
        "mail": "Твой электронный адрес"
    }
}